INSERT INTO courses(types_id ,name, price, description) VALUES (1,'Английский для начинающих', 11000, 'Повышаем уровень владения языком

Что входит в курс:

Учимся английскому с нуля
Преодолеваем языковой барьер
Увеличиваем словарный запас
Общаемся на повседневные темы
Улучшаем произношение ');
INSERT INTO courses(types_id,name, price, description) VALUES (2,'Китайский для начинающих', 11000, 'Повышаем уровень владения языком

Что входит в курс:

Учимся китайскому с нуля
Преодолеваем языковой барьер
Увеличиваем словарный запас
Общаемся на повседневные темы
Улучшаем произношение ');
INSERT INTO courses(types_id, name, price, description) VALUES (3,'Немецкий для начинающих', 11000, 'Повышаем уровень владения языком

Что входит в курс:

Учимся немецкому с нуля
Преодолеваем языковой барьер
Увеличиваем словарный запас
Общаемся на повседневные темы
Улучшаем произношение ');
INSERT INTO courses(types_id, name, price, description) VALUES (4, 'Французский для начинающих', 11000, 'Повышаем уровень владения языком

Что входит в курс:

Учимся французскому с нуля
Преодолеваем языковой барьер
Увеличиваем словарный запас
Общаемся на повседневные темы
Улучшаем произношение ');

INSERT INTO courses(types_id, name, price, description) VALUES (1, 'Подготовка к экзаменам', 15000, 'IELTS, CPE, PTE, ЕГЭ и ОГЭ

Что входит в курс:

Подготовитесь к формату экзамена
Повысите свой уровень языка
Отработаете все части экзамена (чтение, письмо, разговорную речь, владение грамматикой, аудирование)
Пополните словарный запас словами, необходимыми для экзамена ');
INSERT INTO courses(types_id, name, price, description) VALUES (2, 'Подготовка к экзаменам', 15000, 'Подготовка к экзаменам
TestDaF, ЕГЭ и ОГЭ

Что входит в курс:

Подготовитесь к формату экзамена
Повысите свой уровень языка
Отработаете все части экзамена (чтение, письмо, разговорную речь, владение грамматикой, аудирование)
Пополните словарный запас словами, необходимыми для экзамена ');
INSERT INTO courses(types_id, name, price, description) VALUES (3, 'Подготовка к экзаменам', 15000, 'HSK, ЕГЭ и ОГЭ

Что входит в курс:

Подготовитесь к формату экзамена
Повысите свой уровень языка
Отработаете все части экзамена (чтение, письмо, разговорную речь, владение грамматикой, аудирование)
Пополните словарный запас словами, необходимыми для экзамена');
INSERT INTO courses(types_id,name, price, description) VALUES (4, 'Подготовка к экзаменам', 15000, 'DELF, DALF, ЕГЭ и ОГЭ

Что входит в курс:

Подготовитесь к формату экзамена
Повысите свой уровень языка
Отработаете все части экзамена (чтение, письмо, разговорную речь, владение грамматикой, аудирование)
Пополните словарный запас словами, необходимыми для экзамена');

INSERT INTO courses(types_id ,name, price, description) VALUES (1,'Деловой английский', 13000, 'Добиваемся большего на работе и в бизнесе:

Что входит в курс:

Участвуем в конференциях
Выступаем с презентациями
Готовимся к командировкам заграницу
Читаем СМИ и блоги на английском
Грамотно ведём деловую переписку
Общаемся с иностранными партнёрами');
INSERT INTO courses(types_id,name, price, description) VALUES (2,'Деловой китайский', 13000, 'Добиваемся большего на работе и в бизнесе:

Что входит в курс:

Участвуем в конференциях
Выступаем с презентациями
Готовимся к командировкам заграницу
Читаем СМИ и блоги на китайском
Грамотно ведём деловую переписку
Общаемся с иностранными партнёрами
');
INSERT INTO courses(types_id, name, price, description) VALUES (3,'Деловой немецкий ', 13000, 'Добиваемся большего на работе и в бизнесе:

Что входит в курс:

Участвуем в конференциях
Выступаем с презентациями
Готовимся к командировкам заграницу
Читаем СМИ и блоги на немецком
Грамотно ведём деловую переписку
Общаемся с иностранными партнёрами');
INSERT INTO courses(types_id, name, price, description) VALUES (4, 'Деловой французский ', 13000, 'Деловой французский
Добиваемся большего на работе и в бизнесе:

Что входит в курс:

Участвуем в конференциях
Выступаем с презентациями
Готовимся к командировкам заграницу
Читаем СМИ и блоги на французском
Грамотно ведём деловую переписку
Общаемся с иностранными партнёрами');